<div class="container-fluid" style="margin-top: 60px;">
	<div class="container">
	    <div class="row">
		<div class="col-sm-3">
		    <img src="<?php echo IMG;?>seo/seo-2.jpg" alt="seo" class="img-responsive" />
		</div>
		<div class="col-sm-8" style="margin-top: 20px;">
		    <h1>
			У вас есть сайт и он не в топе, что же делать?
		    </h1>
		</div>
		<div class="col-sm-12">
		    <p style="margin-top: 10px;">
			Если у вас есть сайт, то вы заинтересованы в том, чтобы он располагался как можно выше в результате выдачи поисковика, а именно в десятке выдачи по определенным запросам.
			Ведь чем выше позиция вашего сайта, тем больше людей о вас узнают, так как пользователь в большинстве своем посещает первые три страницы, чем ниже ссылка тем показатель его посещения ниже, не говоря уже о тех сайтах, которые находятся на третей и далее страницах.
			Думаю вы и сами не уходили дальше первой страницы при поиске нужной для вас информации, товаре или услуге.
			Примерно подавляющее большинство заходит по первым трем ссылкам поисковой выдачи, чем ниже ваш сайт тем больше вероятность того что на него посетитель не зайдет.
			К сожалению сайтов много, а топ десяти один, и владельцев этих ресурсов тоже не сидят сложа руки, дабы эти позиции не потерять.
		    </p>
		</div>
		<div class="col-sm-12">
		    <p>
			<h2>Как же быть и что делать?Что нужно для продвижение в топ поисковика?</h2>
		    </p>
		    <p>
			Ответ на ваш вопрос прост, нужно не забывать про существование вашего сайта, а заниматься его дальнейшим правильным развитием.
		    </p>
		    <p>
			Кто занимается этим самостоятельно, сразу бросаются копипастить на свой сайт информацию с других сайтов, но это не выход.
			Таким способом вы себе не поможете, а можете даже ухудшить ситуацию, выдавая чужой текст за свой. 
			В понимании поискового алгоритма, которого вы никак не обманете, вы занимаетесь просто воровством чужой информации, поэтому если вы выдержали весь предыдущий текст и до сих пор не закрыли эту страницу не забывайте указать источник откуда вы взяли скопипастенный вами текст.
		    </p>
		    <p>
			<h2>Seo специалист! Кто же это?</h2>
		    </p>
		    <p>
			Начнем с того, что существуют градации на:
			<ul>
			    <li>seo-оптимизатора</li>
			    <li>seo-копирайтера</li>
			    <li>seo-рерайтара</li>
			</ul>
			Копирайтер и рерайтер их работа заключается в  подготовки текста в соответствии с составленным семантическим ядром.
			Простыми словами семантическое ядро - это ключевые фразы по которым вы хотите, что бы ваш сайт выходил в результатах выдачи.
		    </p>
		    <p>
			Если вы все это знали и до этого и у вас есть куча правильно составленного уникального текста, но сайт до сих болтается неизвестно где.
			<strong>Как быть?</strong> Вам нужен правильный <strong>seo оптимизатор</strong>! Его работа заключается в правильном HTML форматировании текста, следить что бы все было опрятно и понятно для глаз пользователя - это первый и внешняя составляющая.
			Внутренняя составляющая, скрытая от глаз посетителей будет правильное написание служебных тегов вроде < title >  и < meta >, так же следить чтобы сайт легко грузился и много другого прочего, о чем мы не будем говорить и расскрывать секретов(чпу, использовать кэш и тд).
		    </p>
		    <p>
			В общем это довольно нуторная и долгая работа, за которую знающий и опытный seo-специалист не возьмется выполнятся за пять тысяч рублей, при этом обещая вывести сайт в ТОП по всей России.
			И если вы это услышите такое от какого-нибудь <strong>"seo-специалиста"</strong>, то бегите от него и не вздумайте слушать его речи, так как вывести в ТОП по всей России в силу определенных причин и в зависимости от типа вашего товара почти не возможно.
		    </p>
		    <p>
			"Почему не возможно" спросите вы? В первую очередь потому, что поисковик отдает предпочтение местным ресурсам региона, в котором пользователь ищет информацию. Так же в последние годы поисковик учитывает историю просмотров самого пользователя и его интересы. И есть еще вагон и маленькая тележка таких причин.
		    </p>
		</div>
		<div class="col-sm-12">
		    <p>
			Мы не будем называть цен и агитировать, что вы пришли к нам, так как большинству владельцев сайтов мы будем не по карману.
			Ведь берясь за работу мы не выполняем ее спустя рукава, лишь бы вы платили за неведомо что.
		    </p>
		    <p>
			Главная наша цель помощь вам, чтобы вывести ваш сайт на первые места в поисковиках! 
			И помните у каждого seo-специалиста есть свои секреты и алгоритмы вывода вашего сайта на хорошие позиции в результатах выдачи, о которых он вам не признается)
		    </p>
		</div>
	    </div>
	    <div class="row">
		<div class="col-sm-12">
		    <h2>Общий алгоритм работы по seo</h2>
		</div>
		<div class="col-sm-4">
		    <img src="<?php echo IMG;?>seo/seo-icon/web.svg" height="64" alt="" />
		    <p>
			Правильное заполнение служебных тегов по которым ориентируется поисковая система: <strong>H1, keywords, description, title</strong> и другие.
		    </p>
		</div>
		<div class="col-sm-4">
		    <img src="<?php echo IMG;?>seo/seo-icon/network.svg" height="64" alt="" />
		    <p>
			Делать сайты красивыми и не тупиковыми, благодаря этому улучшается поведенческий фактор.
		    </p>
		</div>
		<div class="col-sm-4">
		    <img src="<?php echo IMG;?>seo/seo-icon/business.svg" height="64" alt="" />
		    <p>
			В разработке сайтов использовать быстрые и не тяжелые фреймворки, повышая как скорость разработки, так и скорость загрузки сайта.
		    </p>
		</div>
	    </div>
	    <div class="row">
		<div class="col-sm-4">
		    <img src="<?php echo IMG;?>seo/seo-icon/windows.svg" height="64" alt="" />
		    <p>
			Не забывать про мобильники и планшеты. Половина трафика может прийти именно с них.
		    </p>
		</div>
		<div class="col-sm-4">
		    <img src="<?php echo IMG;?>seo/seo-icon/seo.svg" height="64" alt="" />
		    <p>
			<strong>Аудит сайта</strong> наше все! Проведите анализ сайта, анализ конкурентов и после этого выведите формулу для продвижение вашего сайта.
		    </p>
		</div>
		<div class="col-sm-4">
		    <img src="<?php echo IMG;?>seo/seo-icon/social.svg" height="64" alt="" />
		    <p>
			Тесно работать с социальными сетями, для привлечения целевого трафика.
		    </p>
		</div>
	    </div>
	    
	    <div class="row">
		<div class="col-sm-12" style="text-align: center;">
		    <h3>Seo дерево</h3>
		</div>
		<div class="col-sm-12" style="text-align: center;">
		    <img src="<?php echo IMG;?>seo/seo-tree.png" alt="seo дерево" class="img-responsive" />
		</div>
	    </div>
	    
	</div>
</div>